<unk>	0
<s>	0
</s>	0
▁,	-2.57587
▁.	-2.87079
▁d	-3.5773
▁und	-3.59775
▁di	-3.63253
▁ein	-3.6968
▁si	-4.07775
▁das	-4.1128
▁ich	-4.13027
▁ist	-4.24611
▁wir	-4.29128
▁in	-4.36007
▁zu	-4.42474
▁dies	-4.68018
▁"	-4.85285
▁von	-4.87772
▁nicht	-4.88287
▁dass	-4.88662
▁hab	-5.02977
▁mit	-5.08508
▁wi	-5.1479
▁auf	-5.20539
▁sich	-5.2392
▁ab	-5.26913
▁:	-5.28914
▁war	-5.30801
▁sind	-5.31675
▁man	-5.35062
▁für	-5.36028
▁?	-5.36967
▁wenn	-5.37302
▁was	-5.40497
▁als	-5.4497
▁ihr	-5.47501
▁so	-5.50667
▁an	-5.5208
▁all	-5.57258
▁um	-5.60501
▁im	-5.63249
▁uns	-5.65692
▁sein	-5.74407
▁also	-5.75492
▁könn	-5.83129
▁od	-5.84569
▁viel	-5.85474
▁werden	-5.88515
▁hi	-5.88647
▁ihn	-5.92506
▁aus	-5.92729
▁hat	-5.92974
▁auch	-5.97976
▁üb	-6.00851
▁mein	-6.02889
▁jahr	-6.03007
▁kann	-6.03491
▁nur	-6.0702
▁dann	-6.07537
▁sehr	-6.07833
▁ander	-6.08677
▁wird	-6.10235
▁mensch	-6.12372
▁mich	-6.18465
▁kein	-6.18493
▁gibt	-6.18727
▁–	-6.20087
▁seh	-6.2155
▁wurd	-6.23816
▁unser	-6.24661
▁--	-6.26283
▁etwas	-6.29025
▁noch	-6.30441
▁nach	-6.3273
▁hatt	-6.33974
▁mir	-6.36576
▁jed	-6.41144
▁sagt	-6.44156
▁vor	-6.44209
▁bei	-6.45102
▁mehr	-6.45318
▁ganz	-6.49936
▁mach	-6.50144
▁welt	-6.50864
▁meine	-6.53327
▁weil	-6.53874
▁zum	-6.55593
▁gut	-6.56735
▁leb	-6.57687
▁wirklich	-6.59122
▁würd	-6.59805
▁da	-6.64442
▁leut	-6.64988
▁nun	-6.65515
▁ding	-6.6671
▁imm	-6.67403
▁einfach	-6.68146
▁erst	-6.70871
▁durch	-6.70988
▁sag	-6.72039
▁jetzt	-6.72605
▁tun	-6.73173
▁am	-6.7353
▁wiss	-6.74513
▁denk	-6.7631
▁art	-6.79296
▁zeit	-6.81209
▁könnt	-6.84667
▁neu	-6.8674
▁denn	-6.8767
▁-	-6.87725
▁müss	-6.88719
▁groß	-6.89863
▁zwei	-6.91391
▁du	-6.9142
▁einig	-6.92913
▁macht	-6.95345
▁arbeit	-6.96628
▁bin	-6.98081
▁frag	-6.9903
▁damit	-6.99246
▁kind	-6.99864
▁wo	-7.00424
▁klein	-7.02028
▁vielleicht	-7.03048
▁zur	-7.04989
▁bis	-7.07335
▁selbst	-7.08039
▁glaub	-7.08141
▁ob	-7.08141
▁möcht	-7.08411
▁sollt	-7.08647
▁mal	-7.08715
▁teil	-7.08783
▁problem	-7.096
▁geschicht	-7.10183
▁geht	-7.10874
▁tag	-7.12129
▁muss	-7.17275
▁heut	-7.17756
▁schon	-7.19818
▁frau	-7.20197
▁dank	-7.20731
▁warum	-7.21344
▁wenig	-7.21498
▁seit	-7.2364
▁weit	-7.2364
▁konnt	-7.24034
▁wied	-7.24629
▁tatsächlich	-7.24668
▁geh	-7.29182
▁ja	-7.29892
▁welch	-7.29934
▁wär	-7.30102
▁genau	-7.30607
▁davon	-7.31114
▁letzt	-7.31539
▁dort	-7.33171
▁bild	-7.34478
▁ide	-7.35448
▁beispiel	-7.36516
▁paar	-7.37596
▁drei	-7.37778
▁lass	-7.39423
▁;	-7.40024
▁natürlich	-7.40117
▁find	-7.41943
▁darüb	-7.42132
▁wollen	-7.4275
▁gab	-7.42893
▁lang	-7.43084
▁komm	-7.43179
▁wollt	-7.44286
▁'	-7.44334
▁weiß	-7.45454
▁werd	-7.45454
▁zeig	-7.46536
▁weg	-7.47082
▁stell	-7.47982
▁besser	-7.50627
▁sondern	-7.51092
▁gleich	-7.51144
▁passiert	-7.51195
▁geb	-7.51299
▁wichtig	-7.53291
▁doch	-7.53344
▁!	-7.54195
▁unserer	-7.54838
▁dazu	-7.55161
▁während	-7.55865
▁sach	-7.56519
▁sogar	-7.56847
▁vom	-7.57122
▁kam	-7.57232
▁jemand	-7.57508
▁hätt	-7.60081
▁versuch	-7.60364
▁eigen	-7.60706
▁einmal	-7.6082
▁gemacht	-7.61392
▁spiel	-7.6145
▁land	-7.6168
▁million	-7.61968
▁unter	-7.62083
▁will	-7.62083
▁gerad	-7.62373
▁nichts	-7.62431
▁ging	-7.62605
▁ohn	-7.63188
▁versteh	-7.63422
▁den	-7.63892
▁nehm	-7.64009
▁dafür	-7.64068
▁kommt	-7.64364
▁richtig	-7.64897
▁meist	-7.65016
▁zwisch	-7.65076
▁alt	-7.65553
▁nächst	-7.65553
▁sprech	-7.65853
▁zurück	-7.68653
▁sieht	-7.6977
▁ort	-7.70334
▁technologi	-7.70397
▁ni	-7.73458
▁grund	-7.73847
▁etwa	-7.74631
▁prozent	-7.74631
▁daran	-7.74696
▁dacht	-7.75817
▁bekomm	-7.78301
▁dabei	-7.78915
▁eigentlich	-7.79326
▁ziemlich	-7.80919
▁musst	-7.81198
▁end	-7.81689
▁lieb	-7.82963
▁schnell	-7.83678
▁menschlich	-7.84542
▁möglich	-7.84542
▁verschieden	-7.84687
▁darauf	-7.88303
▁gehirn	-7.88378
▁w	-7.88905
▁bedeutet	-7.89436
▁jung	-7.90275
▁brauch	-7.90506
▁geld	-7.91431
▁person	-7.91742
▁sprach	-7.93468
▁zusamm	-7.93547
▁zeigt	-7.94902
▁wass	-7.95546
▁dat	-7.95789
▁bring	-7.96194
▁weis	-7.96194
▁mann	-7.96357
▁lern	-7.96602
▁haus	-7.97093
▁soll	-7.97339
▁begann	-7.97668
▁sah	-7.98747
▁best	-7.99081
▁ihm	-8.0009
▁dollar	-8.00259
▁beid	-8.00684
▁meng	-8.01538
▁nutz	-8.01538
▁gesehen	-8.01967
▁kurz	-8.0214
▁erzähl	-8.02313
▁vier	-8.02399
▁solch	-8.03094
▁fall	-8.03268
▁freund	-8.03617
▁möglichkeit	-8.04056
▁10	-8.04144
▁information	-8.04232
▁schul	-8.05117
▁funktioniert	-8.05206
▁wort	-8.05295
▁einzig	-8.0646
▁form	-8.0673
▁ind	-8.07002
▁beim	-8.07365
▁nein	-8.07365
▁red	-8.07365
▁nenn	-8.07456
▁ins	-8.07729
▁schau	-8.08003
▁stellt	-8.08186
▁später	-8.0837
▁...	-8.08738
▁recht	-8.09292
▁raum	-8.09478
▁entwickelt	-8.10036
▁monat	-8.11258
▁moment	-8.11352
▁sei	-8.11447
▁fast	-8.11731
▁antwort	-8.11826
▁versucht	-8.12112
▁punkt	-8.12303
▁gern	-8.12494
▁gesagt	-8.12494
▁projekt	-8.13455
▁unglaublich	-8.14037
▁bau	-8.15604
▁tat	-8.15703
▁gegen	-8.16099
▁braucht	-8.16297
▁interessant	-8.16297
▁weiter	-8.16596
▁halt	-8.16896
▁schaff	-8.16996
▁fand	-8.17296
▁kenn	-8.17497
▁bestimmt	-8.17598
▁schön	-8.178
▁heißt	-8.18002
▁zukunft	-8.18306
▁heraus	-8.19942
▁grupp	-8.20045
▁wahrscheinlich	-8.20355
▁anfang	-8.20458
▁woch	-8.20666
▁famili	-8.2077
▁oft	-8.21186
▁erd	-8.21815
▁fünf	-8.2192
▁20	-8.22765
▁milliard	-8.23724
▁helf	-8.24045
▁hör	-8.24045
▁lag	-8.24045
▁zweit	-8.2426
▁beginn	-8.24368
▁aug	-8.25017
▁ess	-8.26107
▁ungefähr	-8.26327
▁sozial	-8.26767
▁pro	-8.27099
▁größt	-8.27654
▁planet	-8.27654
▁genug	-8.29679
▁anders	-8.29793
▁zahl	-8.29906
▁gefühl	-8.30021
▁j	-8.30135
▁darum	-8.30478
▁schlecht	-8.30937
▁minut	-8.31283
▁steh	-8.31514
▁stund	-8.31746
▁manchmal	-8.32795
▁regierung	-8.32795
▁führt	-8.3303
▁mutt	-8.33265
▁stadt	-8.33265
▁gesellschaft	-8.33383
▁gehört	-8.33501
▁klar	-8.33619
▁bissch	-8.33738
▁syst	-8.33738
▁benutz	-8.33974
▁überall	-8.34331
▁unternehm	-8.34569
▁euch	-8.34808
▁okay	-8.35168
▁wusst	-8.35288
▁dein	-8.35529
▁fragt	-8.35891
▁liegt	-8.36012
▁usa	-8.36012
▁falsch	-8.36376
▁bitt	-8.36619
▁niemand	-8.3723
▁s	-8.3723
▁bevor	-8.37475
▁comput	-8.37844
▁deshalb	-8.37844
▁energi	-8.38215
▁fähigkeit	-8.38339
▁sinn	-8.3921
▁wert	-8.39837
▁körp	-8.41103
▁großartig	-8.4123
▁verändern	-8.41358
▁einzeln	-8.41614
▁licht	-8.41614
▁erfahrung	-8.42127
▁afrika	-8.42643
▁buch	-8.42902
▁film	-8.43032
▁design	-8.43292
▁tier	-8.43292
▁besonders	-8.43814
▁wahr	-8.44208
▁verändert	-8.44339
▁größ	-8.44999
▁krieg	-8.45531
▁gebäud	-8.45797
▁bereits	-8.45931
▁musik	-8.46065
▁erreich	-8.46602
▁30	-8.46871
▁arbeitet	-8.46871
▁unterschied	-8.46871
▁darin	-8.47141
▁eh	-8.47141
▁such	-8.47141
▁hin	-8.4782
▁natur	-8.4782
▁früh	-8.47957
▁erkenn	-8.4823
▁fühl	-8.48504
▁steht	-8.49054
▁dich	-8.49607
▁nam	-8.50164
▁gar	-8.50443
▁50	-8.50583
▁namens	-8.50863
▁männ	-8.51145
▁gott	-8.51286
▁wissenschaft	-8.52135
▁lösung	-8.52849
▁mädch	-8.52849
▁leid	-8.53568
▁new	-8.53713
▁innerhalb	-8.54002
▁patient	-8.54002
▁ok	-8.54147
▁lauf	-8.54292
▁stark	-8.54292
▁ziel	-8.54292
▁100	-8.54438
▁irgendwi	-8.54729
▁treff	-8.55756
▁lehr	-8.56052
▁echt	-8.562
▁internet	-8.56348
▁sechs	-8.56645
▁vorstell	-8.56645
▁hand	-8.56794
▁betracht	-8.56943
▁staat	-8.57392
▁gesamt	-8.57843
▁global	-8.57843
▁wegen	-8.57994
▁beweg	-8.58145
▁toll	-8.58145
▁indi	-8.58296
▁führ	-8.58599
▁nahm	-8.58599
▁stück	-8.58751
▁stimm	-8.58903
▁riesig	-8.59055
▁schreib	-8.59667
▁obwohl	-8.60128
▁ähnlich	-8.60128
▁verwend	-8.60282
▁manch	-8.60591
▁dah	-8.60901
▁lebens	-8.60901
▁zell	-8.61057
▁entwickeln	-8.62466
▁angst	-8.62624
▁schw	-8.62624
▁erhalten	-8.62782
▁oh	-8.62941
▁nämlich	-8.63258
▁damals	-8.64538
▁kopf	-8.64699
▁vat	-8.65022
▁ändern	-8.65347
▁bereich	-8.65998
▁erzählt	-8.66162
▁krankheit	-8.66325
▁veränderung	-8.66983
▁les	-8.6748
▁schwierig	-8.6748
▁verbindung	-8.6748
▁voll	-8.6748
▁hoch	-8.67645
▁gemeinsam	-8.67812
▁straß	-8.67812
▁verhalten	-8.67812
▁kindern	-8.68312
▁studi	-8.68312
▁kultur	-8.68815
▁prozess	-8.69152
▁modell	-8.6932
▁gedank	-8.6949
▁hint	-8.69659
▁überhaupt	-8.69659
▁getan	-8.70169
▁tausend	-8.70681
▁bewegung	-8.71024
▁eins	-8.71024
▁eltern	-8.71368
▁bekannt	-8.71714
▁direkt	-8.71714
▁reis	-8.71714
▁hört	-8.71887
▁zwar	-8.71887
▁auto	-8.72408
▁dir	-8.72408
▁entscheidung	-8.72408
▁york	-8.72583
▁universum	-8.72757
▁beziehung	-8.73812
▁tut	-8.73812
▁fing	-8.73989
▁allein	-8.74166
▁aufgab	-8.74166
▁der	-8.74166
▁wohl	-8.74878
▁entwicklung	-8.75235
▁nachricht	-8.75235
▁weltweit	-8.75235
▁herum	-8.75594
▁maschin	-8.75774
▁glück	-8.76135
▁länd	-8.76135
▁öffentlich	-8.76135
▁arm	-8.76498
▁tief	-8.76498
▁china	-8.76679
▁schritt	-8.76679
▁normal	-8.76861
▁jedoch	-8.77044
▁nachd	-8.77409
▁produkt	-8.77409
▁15	-8.77593
▁benutzt	-8.77593
▁völlig	-8.77593
▁herausforderung	-8.7796
▁jen	-8.7796
▁unterschiedlich	-8.78145
▁folg	-8.79258
▁kleiner	-8.79258
▁hundert	-8.79819
▁situation	-8.80007
▁los	-8.80195
▁schließlich	-8.80383
▁politisch	-8.80572
▁unt	-8.80572
▁acht	-8.80762
▁mag	-8.80762
▁genauso	-8.80951
▁mitt	-8.80951
▁stand	-8.81141
▁lebt	-8.81331
▁word	-8.81331
▁danach	-8.81522
▁gründ	-8.81522
▁publikum	-8.81522
▁erinnern	-8.81713
▁größer	-8.81713
▁hoff	-8.81713
▁städt	-8.81713
▁plötzlich	-8.81904
▁bekam	-8.82481
▁bringt	-8.82481
▁flieg	-8.82481
▁verstand	-8.82481
▁lässt	-8.83254
▁bleib	-8.83839
▁hilf	-8.83839
▁video	-8.83839
▁amerikanisch	-8.84034
▁kauf	-8.8423
▁richtung	-8.85017
▁robot	-8.85017
▁schwarz	-8.85017
▁kunst	-8.85414
▁fest	-8.86011
▁gerät	-8.86011
▁struktur	-8.86011
▁bracht	-8.8621
▁technik	-8.8621
▁folgend	-8.86411
▁fühlt	-8.86411
▁selb	-8.86411
▁gewiss	-8.87014
▁glücklich	-8.87215
▁lös	-8.87418
▁schaut	-8.8762
▁absolut	-8.87823
▁generation	-8.87823
▁dritt	-8.88231
▁roll	-8.88231
▁zuerst	-8.88231
▁hoh	-8.88435
▁wunderbar	-8.88435
▁frei	-8.8864
▁jahrhundert	-8.8864
▁kart	-8.8864
▁dess	-8.88845
▁gewinn	-8.88845
▁student	-8.88845
▁gebiet	-8.8905
▁objekt	-8.8905
▁vorstellung	-8.89256
▁besteht	-8.8967
▁verwendet	-8.8967
▁rot	-8.89877
▁ted	-8.90084
▁thema	-8.90501
▁2	-8.9071
▁fahr	-8.9071
▁sterb	-8.9071
▁experiment	-8.90919
▁h	-8.90919
▁gemeinschaft	-8.91129
▁falls	-8.9155
▁schrieb	-8.92611
▁sieb	-8.92611
▁komplett	-8.92824
▁krebs	-8.92824
▁bereit	-8.93038
▁hast	-8.93038
▁zuvor	-8.93038
▁erklär	-8.93253
▁entdeckt	-8.93467
▁bewusst	-8.93683
▁langsam	-8.93683
▁erreicht	-8.93898
▁sekund	-8.94549
▁erstaunlich	-8.94766
▁40	-8.94984
▁genannt	-8.94984
▁ländern	-8.94984
▁entfernt	-8.95641
▁gefunden	-8.95641
▁leicht	-8.95641
▁daraus	-8.95861
▁tatsach	-8.96082
▁typ	-8.96524
▁wirtschaft	-8.96524
▁gelernt	-8.96746
▁gesetz	-8.96746
▁nah	-8.96746
▁auß	-8.97192
▁grenz	-8.97192
▁offen	-8.97192
▁erschaff	-8.97415
▁herz	-8.97415
▁lernt	-8.97415
▁reih	-8.97415
▁komplex	-8.97864
▁umgebung	-8.97864
▁drauß	-8.98314
▁nachdenk	-8.98314
▁stimmt	-8.9854
▁farb	-8.98767
▁kost	-8.98767
▁wichtigst	-8.98767
▁ausseh	-8.99449
▁autos	-8.99449
▁scheint	-8.99449
▁wahrheit	-8.99449
▁spielt	-8.99678
▁funktionieren	-8.99907
▁offensichtlich	-8.99907
▁egal	-9.00367
▁gesicht	-9.00367
▁anstatt	-9.00829
▁erfolg	-9.00829
▁sitz	-9.00829
▁verlor	-9.00829
▁passier	-9.0106
▁interessiert	-9.01293
▁gebaut	-9.01525
▁persönlich	-9.01525
▁nimmt	-9.01759
▁bod	-9.01993
▁wissenschaftl	-9.01993
▁blau	-9.02698
▁werkzeug	-9.02698
▁meinung	-9.02934
▁wissenschaftlich	-9.02934
▁fisch	-9.03171
▁gewes	-9.03171
▁zieh	-9.03171
▁beginnt	-9.03408
▁luft	-9.03646
▁miteinand	-9.03646
▁jemals	-9.04123
▁bedeutung	-9.04843
▁verrückt	-9.04843
▁anzahl	-9.05326
▁trag	-9.05326
▁geword	-9.05569
▁händ	-9.05569
▁setz	-9.05569
▁bewegt	-9.063
▁grün	-9.063
▁lini	-9.063
▁organisation	-9.063
▁verbund	-9.063
▁zehn	-9.063
▁gezeigt	-9.06544
▁niemals	-9.06544
▁bekommt	-9.0679
▁politik	-9.07036
▁sorg	-9.07282
▁mög	-9.08026
▁bist	-9.08275
▁tod	-9.08275
▁länger	-9.08525
▁method	-9.08525
▁findet	-9.08775
▁platz	-9.09278
▁preis	-9.09278
▁netzwerk	-9.0953
▁fehl	-9.09783
▁englisch	-9.1029
▁must	-9.1029
▁oberfläch	-9.1029
▁ozean	-9.10545
▁reich	-9.10545
▁gen	-9.108
▁morg	-9.11057
▁beweis	-9.11313
▁innovation	-9.11571
▁bildung	-9.11829
▁perfekt	-9.11829
▁hälft	-9.12087
▁pflanz	-9.12087
▁vergleich	-9.12607
▁gesundheit	-9.12868
▁amerika	-9.13129
▁konzept	-9.13391
▁programm	-9.13391
▁ca	-9.13654
▁international	-9.13654
▁höher	-9.14447
▁labor	-9.14447
▁sofort	-9.14447
▁statt	-9.14447
▁traf	-9.14447
▁1	-9.14712
▁blick	-9.14712
▁rest	-9.14712
▁forschung	-9.14979
▁heutzutag	-9.14979
▁nacht	-9.15513
▁kraft	-9.15782
▁beobacht	-9.16051
▁gegenüb	-9.17135
▁eben	-9.17408
▁vereinigt	-9.17408
▁wahl	-9.17408
▁ließ	-9.17681
▁modern	-9.17681
▁wann	-9.17681
▁setzt	-9.18231
▁genomm	-9.18507
▁ständig	-9.18507
▁theori	-9.18507
▁foto	-9.18783
▁realität	-9.18783
▁anseh	-9.19339
▁extrem	-9.19339
▁gleichzeitig	-9.19339
▁sicherheit	-9.19339
▁wichtiger	-9.19339
▁glaubt	-9.19618
▁erlaubt	-9.19898
▁trotzd	-9.19898
▁geboren	-9.20178
▁sonst	-9.20178
▁geschieht	-9.20459
▁medikament	-9.20459
▁sonn	-9.20459
▁lieg	-9.20741
▁links	-9.20741
▁gegeben	-9.21024
▁hart	-9.21024
▁nennt	-9.21024
▁wesentlich	-9.21308
▁markt	-9.21593
▁geschrieben	-9.21878
▁gewalt	-9.21878
▁normalerweis	-9.21878
▁3	-9.22164
▁hoffnung	-9.22451
▁chanc	-9.22739
▁europa	-9.22739
▁revolution	-9.22739
▁älter	-9.22739
▁digital	-9.23027
▁firma	-9.23317
▁halb	-9.23317
▁irgendein	-9.23317
▁fantastisch	-9.23607
▁mathematik	-9.23607
▁vergessen	-9.23607
▁wirtschaftlich	-9.23607
▁fäll	-9.23898
▁interess	-9.23898
▁universität	-9.23898
▁mehrer	-9.2419
▁verlier	-9.2419
▁erfolgreich	-9.24483
▁national	-9.24483
▁regeln	-9.24483
▁tot	-9.24777
▁bein	-9.25071
▁ergebnis	-9.25071
▁gesprochen	-9.25071
▁außerd	-9.25367
▁dadurch	-9.25367
▁anschau	-9.25663
▁auswirkung	-9.25663
▁herauszufind	-9.25663
▁rund	-9.25663
▁team	-9.25663
▁wachs	-9.25663
▁system	-9.2596
▁übrigens	-9.2596
▁000	-9.26258
▁baut	-9.26258
▁positiv	-9.26258
▁vortrag	-9.26258
▁unmöglich	-9.26857
▁großer	-9.27158
▁enorm	-9.27762
▁fang	-9.27762
▁kontroll	-9.27762
▁sobald	-9.27762
▁speziell	-9.27762
▁verbracht	-9.27762
▁grundlegend	-9.28065
▁verlassen	-9.28065
▁vorh	-9.28065
▁demokrati	-9.2837
▁wart	-9.2837
▁bald	-9.28675
▁büch	-9.28981
▁gearbeitet	-9.28981
▁lokal	-9.28981
▁25	-9.29289
▁zumindest	-9.29289
▁5	-9.29597
▁mitgefühl	-9.29597
▁diejenig	-9.29906
▁met	-9.29906
▁heutig	-9.30216
▁60	-9.30527
▁betrachtet	-9.30527
▁80	-9.30839
▁aufmerksamkeit	-9.30839
▁googl	-9.30839
▁material	-9.31152
▁bevölkerung	-9.31466
▁ermöglicht	-9.31466
▁müsst	-9.31781
▁ergebniss	-9.32414
▁region	-9.32414
▁besonder	-9.32732
▁handelt	-9.32732
▁meer	-9.32732
▁denkt	-9.33051
▁kannst	-9.33051
▁stern	-9.33051
▁stärk	-9.33051
▁sucht	-9.33692
▁dieselb	-9.34014
▁gesund	-9.34014
▁kolleg	-9.34014
▁mess	-9.34337
▁umwelt	-9.34337
▁überleb	-9.34337
▁eigenschaft	-9.34986
▁test	-9.34986
▁arme	-9.35313
▁job	-9.35313
▁link	-9.35313
▁flugzeug	-9.3564
▁einfluss	-9.35968
▁cool	-9.36298
▁gescheh	-9.36298
▁besitz	-9.36629
▁schafft	-9.36629
▁bleibt	-9.3696
▁laut	-9.3696
▁spezi	-9.3696
▁aufgrund	-9.37293
▁jahrzehnt	-9.37293
▁geschäft	-9.37627
▁200	-9.37962
▁eur	-9.37962
▁herstell	-9.37962
▁spaß	-9.37962
▁allgemein	-9.38298
▁befind	-9.38298
▁hielt	-9.38298
▁reaktion	-9.38635
▁verkauf	-9.38635
▁bemerkt	-9.38974
▁medi	-9.38974
▁verbessern	-9.38974
▁chris	-9.39313
▁entdeck	-9.39313
▁geist	-9.39313
▁zusammenarbeit	-9.39313
▁aussieht	-9.39654
▁gemeind	-9.39654
▁gross	-9.39654
▁sohn	-9.39996
▁erzeug	-9.40339
▁zeug	-9.40339
▁entscheid	-9.40683
▁erkannt	-9.40683
▁evolution	-9.40683
▁neb	-9.40683
▁seltsam	-9.40683
▁medizinisch	-9.41028
▁fortschritt	-9.41375
▁heiß	-9.41375
▁kaum	-9.41375
▁medizin	-9.41375
▁ressourc	-9.41375
▁ändert	-9.41375
▁na	-9.41723
▁produzier	-9.41723
▁vergangenheit	-9.41723
▁12	-9.42072
▁wieso	-9.42072
▁wirklichkeit	-9.42072
▁eis	-9.42422
▁erklärt	-9.42422
▁vertrau	-9.42422
▁dorf	-9.42774
▁nation	-9.42774
▁bäum	-9.43126
▁sowohl	-9.43126
▁verkauft	-9.43126
▁ärzt	-9.43126
▁aktiv	-9.4348
▁ernst	-9.4348
▁inner	-9.4348
▁menschheit	-9.4348
▁nachzudenk	-9.4348
▁papier	-9.4348
▁gebracht	-9.43836
▁gefahr	-9.43836
▁untersuch	-9.43836
▁berg	-9.44192
▁rechts	-9.44192
▁kreativ	-9.4455
▁zugang	-9.4455
▁erinnerung	-9.44909
▁kämpf	-9.44909
▁molekül	-9.44909
▁irgendwo	-9.45269
▁ehrlich	-9.45631
▁fertig	-9.45631
▁dasselb	-9.45994
▁ebenso	-9.45994
▁klass	-9.45994
▁ti	-9.45994
▁verbind	-9.45994
▁entwed	-9.46358
▁lach	-9.46358
▁th	-9.46358
▁sammeln	-9.46724
▁wähl	-9.46724
▁biologisch	-9.47091
▁dreht	-9.47091
▁eb	-9.47091
▁künstl	-9.47091
▁aktivität	-9.47459
▁behandlung	-9.47459
▁hund	-9.47459
▁hinaus	-9.47829
▁näher	-9.47829
▁physik	-9.47829
▁sodass	-9.47829
▁uhr	-9.47829
▁benötigt	-9.482
▁existiert	-9.482
▁gekomm	-9.482
▁west	-9.482
▁beschloss	-9.48572
▁plan	-9.48572
▁schül	-9.48572
▁gestellt	-9.48946
▁schrecklich	-9.48946
▁amerikan	-9.49322
▁entschieden	-9.49322
▁sicht	-9.49322
▁winzig	-9.49322
▁druck	-9.49698
▁gefragt	-9.49698
▁handeln	-9.49698
▁hilft	-9.49698
▁moralisch	-9.49698
▁prinzip	-9.49698
▁erwart	-9.50076
▁traditionell	-9.50076
▁täglich	-9.50076
▁veröffentlicht	-9.50076
▁spitz	-9.50456
▁90	-9.50837
▁außerhalb	-9.50837
▁chinesisch	-9.50837
▁dauert	-9.50837
▁erinnert	-9.50837
▁galaxi	-9.50837
▁leist	-9.50837
▁of	-9.50837
▁real	-9.50837
▁rett	-9.50837
▁saß	-9.50837
▁schütz	-9.50837
▁armut	-9.51219
▁dna	-9.51219
▁herr	-9.51219
▁zufällig	-9.51603
▁entstand	-9.51988
▁läuft	-9.51988
▁ordnung	-9.51988
▁4	-9.52375
▁bakteri	-9.52375
▁bewusstsein	-9.52375
▁einand	-9.52375
▁fotos	-9.52375
▁praktisch	-9.52375
▁tür	-9.52375
▁gefährlich	-9.52764
▁herausfind	-9.52764
▁öl	-9.52764
▁erstens	-9.53153
▁schick	-9.53153
▁freiheit	-9.53938
▁leg	-9.53938
▁netz	-9.53938
▁starb	-9.53938
▁befindet	-9.54332
▁neun	-9.54332
▁nutzt	-9.54332
▁vorteil	-9.54332
▁firm	-9.54728
▁element	-9.55126
▁genetisch	-9.55126
▁himmel	-9.55126
▁fernseh	-9.55525
▁wunderschön	-9.55525
▁aspekt	-9.55926
▁botschaft	-9.55926
▁bühn	-9.55926
▁gelegenheit	-9.55926
▁unterstütz	-9.55926
▁verbreitet	-9.55926
▁zunächst	-9.55926
▁grad	-9.56328
▁wachstum	-9.56328
▁desweg	-9.56732
▁erfahr	-9.56732
▁freud	-9.56732
▁list	-9.56732
▁18	-9.57138
▁erleb	-9.57138
▁erzeugt	-9.57138
▁raus	-9.57138
▁getroffen	-9.57545
▁verbring	-9.57545
▁verursacht	-9.57545
▁ca.	-9.57954
▁hält	-9.57954
▁konflikt	-9.57954
▁zeitpunkt	-9.57954
▁architektur	-9.58365
▁geschaff	-9.58365
▁beschäftigt	-9.58777
▁bezug	-9.58777
▁ebenfalls	-9.58777
▁nahrung	-9.58777
▁numm	-9.58777
▁rein	-9.58777
▁öffn	-9.58777
▁arzt	-9.59192
▁bish	-9.59607
▁erinner	-9.59607
▁fällt	-9.59607
▁nannt	-9.59607
▁zustand	-9.59607
▁produziert	-9.60025
▁softwar	-9.60025
▁artikel	-9.60444
▁dicht	-9.60444
▁geschah	-9.60444
▁besuch	-9.60865
▁waff	-9.60865
▁wand	-9.60865
▁wundervoll	-9.60865
▁desto	-9.61288
▁dunkl	-9.61288
▁entdeckung	-9.61288
▁mittel	-9.61288
▁durchschnittlich	-9.61713
▁technisch	-9.61713
▁visuell	-9.61713
▁kompliziert	-9.62139
▁version	-9.62139
▁gestalt	-9.62567
▁präsident	-9.62567
▁spricht	-9.62567
▁stattdess	-9.62567
▁zweitens	-9.62567
▁erfunden	-9.62997
▁erwartet	-9.62997
▁leidenschaft	-9.62997
▁naja	-9.62997
▁quell	-9.62997
▁konzentrier	-9.63429
▁kostet	-9.63429
▁tisch	-9.63429
▁trotz	-9.63429
▁jahrhunderts	-9.63863
▁km	-9.63863
▁religion	-9.63863
▁träum	-9.63863
▁verständnis	-9.63863
▁zusätzlich	-9.63863
▁elektrisch	-9.64299
▁endlich	-9.64299
▁gedacht	-9.64737
▁wes	-9.65176
▁häufig	-9.65618
▁unabhängig	-9.65618
▁bericht	-9.66061
▁bloß	-9.66061
▁schlag	-9.66061
▁schönheit	-9.66061
▁signal	-9.66061
▁stolz	-9.66061
▁ahnung	-9.66507
▁aufnahm	-9.66507
▁außergewöhnlich	-9.66507
▁gehirns	-9.66507
▁haut	-9.66507
▁steckt	-9.66507
▁ursprünglich	-9.66507
▁beeinflusst	-9.66954
▁behandeln	-9.66954
▁angefang	-9.67403
▁leistung	-9.67403
▁schmerz	-9.67403
▁strom	-9.67403
▁z.b.	-9.67403
▁geräusch	-9.67855
▁hiv	-9.67855
▁höchst	-9.67855
▁wört	-9.67855
▁ameis	-9.68308
▁entscheidend	-9.68308
▁folgt	-9.68308
▁physisch	-9.68308
▁las	-9.68764
▁näh	-9.68764
▁gespräch	-9.69222
▁hinein	-9.69222
▁inhalt	-9.69222
▁lief	-9.69222
▁faszinierend	-9.69681
▁genutzt	-9.69681
▁institution	-9.69681
▁neuron	-9.69681
▁trifft	-9.69681
▁aufgenommen	-9.70143
▁kontrollier	-9.70143
▁krankenhaus	-9.70143
▁materiali	-9.70143
▁bedingung	-9.70607
▁begriff	-9.70607
▁kampf	-9.70607
▁london	-9.70607
▁ruf	-9.70607
▁behandelt	-9.71074
▁kulturell	-9.71074
▁legt	-9.71074
▁meint	-9.71074
▁ost	-9.71074
▁position	-9.71074
▁vollständig	-9.71074
▁beobachtet	-9.71542
▁erfind	-9.71542
▁soldat	-9.71542
▁verfügung	-9.71542
▁wohin	-9.71542
▁a	-9.72013
▁aufbau	-9.72013
▁begonn	-9.72013
▁erlaub	-9.72013
▁gegangen	-9.72013
▁gelang	-9.72013
▁lautet	-9.72013
▁onlin	-9.72013
▁sicherlich	-9.72013
▁unterricht	-9.72013
▁afrikanisch	-9.72485
▁funktion	-9.72485
▁kamera	-9.72485
▁mass	-9.72485
▁nett	-9.72485
▁total	-9.72485
▁500	-9.7296
▁allerdings	-9.7296
▁bien	-9.7296
▁höh	-9.7296
▁kreis	-9.7296
▁verantwortung	-9.7296
▁vorbei	-9.7296
▁berühmt	-9.73438
▁dennoch	-9.73438
▁dreh	-9.73438
▁eck	-9.73438
▁erforsch	-9.73438
▁männern	-9.73438
▁tim	-9.73438
▁zog	-9.73438
▁überzeugt	-9.73438
▁bemerkenswert	-9.73917
▁emotional	-9.73917
▁fluss	-9.73917
▁fremd	-9.73917
▁gehör	-9.73917
▁habt	-9.73917
▁herzustell	-9.73917
▁kund	-9.73917
▁letztendlich	-9.73917
▁runt	-9.73917
▁schließ	-9.73917
▁westlich	-9.73917
▁gegend	-9.74399
▁geschafft	-9.74399
▁instrument	-9.74399
▁kalt	-9.74399
▁wind	-9.74399
▁abend	-9.74884
▁büro	-9.74884
▁dr.	-9.74884
▁lebend	-9.74884
▁start	-9.74884
▁70	-9.7537
▁deutlich	-9.7537
▁gilt	-9.7537
▁infrastruktur	-9.7537
▁irgendwann	-9.7537
▁lustig	-9.7537
▁somit	-9.7537
▁werf	-9.7537
▁hey	-9.75859
▁aufregend	-9.76351
▁biologi	-9.76351
▁insekt	-9.76351
▁niedrig	-9.76351
▁weiterhin	-9.76351
▁wund	-9.76351
▁ansicht	-9.76844
▁erlebt	-9.76844
▁john	-9.76844
▁kontakt	-9.76844
▁untersucht	-9.76844
▁verdien	-9.76844
▁geschwindigkeit	-9.77341
▁investier	-9.77341
▁klingt	-9.77341
▁nachhaltig	-9.77341
▁schien	-9.77341
▁steck	-9.77341
▁aktuell	-9.77839
▁erstell	-9.77839
▁erwähnt	-9.77839
▁reagier	-9.77839
▁dorthin	-9.78341
▁intelligent	-9.78341
▁kreativität	-9.78341
▁phänomen	-9.78341
▁töt	-9.78341
▁überrascht	-9.78341
▁ansatz	-9.78844
▁besucht	-9.78844
▁dageg	-9.78844
▁david	-9.78844
▁sogenannt	-9.78844
▁anwendung	-9.79351
▁ermöglich	-9.79351
▁tu	-9.79351
▁entschied	-9.7986
▁entsteht	-9.7986
▁fuhr	-9.7986
▁komplexität	-9.7986
▁lied	-9.7986
▁sex	-9.7986
▁6	-9.80371
▁spät	-9.80371
▁traum	-9.80371
▁vielfalt	-9.80371
▁wiederum	-9.80371
▁zuhaus	-9.80371
▁beeinfluss	-9.80885
▁dam	-9.80885
▁entlang	-9.80885
▁entsteh	-9.80885
▁forsch	-9.80885
▁still	-9.80885
▁davor	-9.81402
▁einzigartig	-9.81402
▁interessier	-9.81402
▁nötig	-9.81402
▁telefon	-9.81402
▁tocht	-9.81402
▁weiss	-9.81402
▁beschreib	-9.81922
▁blieb	-9.81922
▁drüb	-9.81922
▁fuß	-9.81922
▁hoffentlich	-9.81922
▁leer	-9.81922
▁vermutlich	-9.81922
▁baby	-9.82444
▁benötig	-9.82444
▁lasst	-9.82444
▁meistens	-9.82444
▁mittler	-9.82444
▁nützlich	-9.82444
▁rat	-9.82444
▁strategi	-9.82444
▁b	-9.82969
▁bezahl	-9.82969
▁operation	-9.82969
▁statistik	-9.82969
▁besteh	-9.83496
▁fenst	-9.83496
▁unsichtbar	-9.83496
▁verfügbar	-9.83496
▁vorn	-9.83496
▁16	-9.84027
▁aff	-9.84027
▁atmosphär	-9.84027
▁entwerf	-9.84027
▁feld	-9.84027
▁kauft	-9.84027
▁mark	-9.84027
▁mars	-9.84027
▁bös	-9.8456
▁hinweis	-9.8456
▁hol	-9.8456
▁passt	-9.8456
▁zusammenhang	-9.8456
▁übertragen	-9.8456
▁japan	-9.85097
▁negativ	-9.85097
▁resultat	-9.85097
▁unterstützung	-9.85097
▁verfolg	-9.85097
▁300	-9.85636
▁ausdruck	-9.85636
▁darf	-9.85636
▁durchgeführt	-9.85636
▁gelb	-9.85636
▁großbritanni	-9.85636
▁herausgefunden	-9.85636
▁kilomet	-9.85636
▁kommunizier	-9.85636
▁wald	-9.85636
▁bezahlt	-9.86178
▁meil	-9.86178
▁typisch	-9.86178
▁verantwortlich	-9.86178
▁afghanistan	-9.86723
▁betrifft	-9.86723
▁expert	-9.86723
▁krank	-9.86723
▁künstlich	-9.86723
▁landschaft	-9.86723
▁notwendig	-9.86723
▁opf	-9.86723
▁regel	-9.86723
▁satz	-9.86723
▁universums	-9.86723
▁zentrum	-9.86723
▁14	-9.87271
▁arabisch	-9.87271
▁blind	-9.87271
▁karrier	-9.87271
▁konferenz	-9.87271
▁materi	-9.87271
▁protein	-9.87271
▁qualität	-9.87271
▁risiko	-9.87271
▁somm	-9.87271
▁vision	-9.87271
▁stein	-9.87821
▁unbedingt	-9.87821
▁2000	-9.88375
▁begeistert	-9.88375
▁buchstäblich	-9.88375
▁effekt	-9.88375
▁fried	-9.88375
▁gehalt	-9.88375
▁hauptsächlich	-9.88375
▁loch	-9.88375
▁neuer	-9.88375
▁vollkommen	-9.88375
▁werk	-9.88375
▁wirst	-9.88375
▁ausbildung	-9.88933
▁erhielt	-9.88933
▁gewöhnlich	-9.88933
▁sitzt	-9.88933
▁sowi	-9.88933
▁sozusag	-9.88933
▁umgeh	-9.88933
▁basiert	-9.89493
▁bat	-9.89493
▁gewonn	-9.89493
▁identität	-9.89493
▁jobs	-9.89493
▁kommunikation	-9.89493
▁nochmal	-9.89493
▁tanz	-9.89493
▁versteckt	-9.89493
▁architekt	-9.90056
▁behaupt	-9.90056
▁bürg	-9.90056
▁fakt	-9.90056
▁gefängnis	-9.90056
▁kontext	-9.90056
▁liebt	-9.90056
▁perspektiv	-9.90056
▁schein	-9.90056
▁chemisch	-9.90623
▁geführt	-9.90623
▁intelligenz	-9.90623
▁kannt	-9.90623
▁mächtig	-9.90623
▁möglicherweis	-9.90623
▁8	-9.91193
▁gewaltig	-9.91193
▁leit	-9.91193
▁stuf	-9.91193
▁wed	-9.91193
▁bildschirm	-9.91766
▁eng	-9.91766
▁faktor	-9.91766
▁gang	-9.91766
▁genauer	-9.91766
▁wandel	-9.91766
▁zukünftig	-9.91766
▁alternativ	-9.92342
▁konzentriert	-9.92342
▁reicht	-9.92342
▁wahrscheinlichkeit	-9.92342
▁bank	-9.92922
▁erstellt	-9.92922
▁privat	-9.92922
▁schlimmer	-9.92922
▁woh	-9.92922
▁wuchs	-9.92922
▁zerstört	-9.92922
▁hängt	-9.93505
▁ingenieur	-9.93505
▁lad	-9.93505
▁schimpans	-9.93505
▁schätz	-9.93505
▁übrig	-9.93505
▁bildern	-9.94091
▁charakter	-9.94091
▁einheit	-9.94091
▁inspiriert	-9.94091
▁kümmern	-9.94091
▁kürzlich	-9.94091
▁wieviel	-9.94091
▁wunsch	-9.94091
▁breit	-9.94681
▁diskussion	-9.94681
▁erfindung	-9.94681
▁erklärung	-9.94681
▁feu	-9.94681
▁fiel	-9.94681
▁genom	-9.94681
▁individuell	-9.94681
▁relativ	-9.94681
▁schlaf	-9.94681
▁virtuell	-9.94681
▁daß	-9.95275
▁dürf	-9.95275
▁einsetz	-9.95275
▁jungs	-9.95275
▁virus	-9.95275
▁worüb	-9.95275
▁zentral	-9.95275
▁20.	-9.95872
▁b.	-9.95872
▁blut	-9.95872
▁gegenteil	-9.95872
▁gestern	-9.95872
▁gewicht	-9.95872
▁großteil	-9.95872
▁klimawandel	-9.95872
▁religiös	-9.95872
▁san	-9.95872
▁zeitung	-9.95872
▁anruf	-9.96472
▁babys	-9.96472
▁dahin	-9.96472
▁gegenseitig	-9.96472
▁interagier	-9.96472
▁schickt	-9.96472
▁zweck	-9.96472
▁getötet	-9.97077
▁kräft	-9.97077
▁räum	-9.97077
▁seid	-9.97077
▁stammt	-9.97077
▁drittel	-9.97684
▁mond	-9.97684
▁verbessert	-9.97684
▁wächst	-9.97684
▁änderung	-9.97684
▁11	-9.98296
▁bestimm	-9.98296
▁effektiv	-9.98296
▁einsatz	-9.98296
▁erwachsen	-9.98296
▁gebet	-9.98296
▁irgendetwas	-9.98296
▁organisiert	-9.98296
▁temperatur	-9.98296
▁verhindern	-9.98296
▁annahm	-9.98911
▁anstell	-9.98911
▁city	-9.98911
▁einkomm	-9.98911
▁kostenlos	-9.98911
▁mindestens	-9.98911
▁pass	-9.98911
▁vorhanden	-9.98911
▁überzeug	-9.98911
▁gehabt	-9.99531
▁indisch	-9.99531
▁polizei	-9.99531
▁text	-9.99531
▁untersuchung	-9.99531
▁vorhersag	-9.99531
▁zuhör	-9.99531
▁beschäftig	-10.0015
▁biet	-10.0015
▁freiwillig	-10.0015
▁hintergrund	-10.0015
▁kontinent	-10.0015
▁send	-10.0015
▁verwandeln	-10.0015
▁z.	-10.0015
▁zivilisation	-10.0015
▁überraschend	-10.0015
▁antwortet	-10.0078
▁eingesetzt	-10.0078
▁kris	-10.0078
▁kurs	-10.0078
▁lebendig	-10.0078
▁museum	-10.0078
▁professor	-10.0078
▁steuern	-10.0078
▁unterscheid	-10.0078
▁cent	-10.0141
▁geweb	-10.0141
▁hinweg	-10.0141
▁morgens	-10.0141
▁partn	-10.0141
▁rief	-10.0141
▁schwierigkeit	-10.0141
▁studier	-10.0141
▁them	-10.0141
▁verschwind	-10.0141
▁verteilt	-10.0141
▁videos	-10.0141
▁zeich	-10.0141
▁boot	-10.0205
▁existier	-10.0205
▁null	-10.0205
▁sichtbar	-10.0205
▁wartet	-10.0205
▁anwend	-10.0269
▁depression	-10.0269
▁fläch	-10.0269
▁hai	-10.0269
▁hauf	-10.0269
▁hergestellt	-10.0269
▁irak	-10.0269
▁kennt	-10.0269
▁nord	-10.0269
▁ohr	-10.0269
▁wett	-10.0269
▁zähl	-10.0269
▁24	-10.0333
▁augenblick	-10.0333
▁brot	-10.0333
▁grundsätzlich	-10.0333
▁held	-10.0333
▁interaktion	-10.0333
▁m	-10.0333
▁schlimmst	-10.0333
▁stamm	-10.0333
▁studiert	-10.0333
▁vertraut	-10.0333
▁öffentlichkeit	-10.0333
▁absicht	-10.0398
▁anfing	-10.0398
▁finanziell	-10.0398
▁maß	-10.0398
▁schiff	-10.0398
▁seitd	-10.0398
▁umständ	-10.0398
▁weiblich	-10.0398
▁abhängig	-10.0463
▁beantwort	-10.0463
▁emotion	-10.0463
▁erhöht	-10.0463
▁fort	-10.0463
▁handy	-10.0463
▁hass	-10.0463
▁kerl	-10.0463
▁sauerstoff	-10.0463
▁schwer	-10.0463
▁washington	-10.0463
▁aufhör	-10.0528
▁cod	-10.0528
▁grundlag	-10.0528
▁organ	-10.0528
▁schluss	-10.0528
▁sexuell	-10.0528
▁wow	-10.0528
▁öffnet	-10.0528
▁brück	-10.0594
▁ernsthaft	-10.0594
▁iran	-10.0594
▁park	-10.0594
▁teilnehm	-10.0594
▁wünsch	-10.0594
▁zeichn	-10.0594
▁ausmaß	-10.0661
▁gäb	-10.0661
▁industri	-10.0661
▁lektion	-10.0661
▁zitat	-10.0661
▁baum	-10.0728
▁märkt	-10.0728
▁mütt	-10.0728
▁schlimm	-10.0728
▁steig	-10.0728
▁titel	-10.0728
▁tradition	-10.0728
▁verwandelt	-10.0728
▁wahrnehmung	-10.0728
▁websit	-10.0728
▁behalt	-10.0795
▁doppelt	-10.0795
▁erhält	-10.0795
▁geburt	-10.0795
▁richt	-10.0795
▁schlüssel	-10.0795
▁soviel	-10.0795
▁unterstützt	-10.0795
▁wein	-10.0795
▁wertvoll	-10.0795
▁bestand	-10.0863
▁deck	-10.0863
▁einstellung	-10.0863
▁fahrzeug	-10.0863
▁inn	-10.0863
▁kaliforni	-10.0863
▁mathematisch	-10.0863
▁schuld	-10.0863
▁se	-10.0863
▁septemb	-10.0863
▁verbreit	-10.0863
▁verlust	-10.0863
▁basis	-10.0931
▁dimension	-10.0931
▁erkenntnis	-10.0931
▁foli	-10.0931
▁haar	-10.0931
▁schwest	-10.0931
▁symbol	-10.0931
▁trägt	-10.0931
▁bedeut	-10.1
▁gegensatz	-10.1
▁industriell	-10.1
▁klang	-10.1
▁programmier	-10.1
▁rand	-10.1
▁schicht	-10.1
▁13	-10.1069
▁bedürfniss	-10.1069
▁besagt	-10.1069
▁bett	-10.1069
▁brud	-10.1069
▁co2	-10.1069
▁definier	-10.1069
▁facebook	-10.1069
▁kontrolliert	-10.1069
▁well	-10.1069
▁eindruck	-10.1139
▁entspricht	-10.1139
▁wisst	-10.1139
▁wobei	-10.1139
▁10.000	-10.1209
▁automatisch	-10.1209
▁beinhaltet	-10.1209
▁britisch	-10.1209
▁erschein	-10.1209
▁gelesen	-10.1209
▁kern	-10.1209
▁koch	-10.1209
▁richard	-10.1209
▁spar	-10.1209
▁diagramm	-10.128
▁einrichtung	-10.128
▁england	-10.128
▁hinsicht	-10.128
▁kindheit	-10.128
▁klassisch	-10.128
▁landwirtschaft	-10.128
▁lebewes	-10.128
▁not	-10.128
▁organism	-10.128
▁tumor	-10.128
▁zerstör	-10.128
▁beruf	-10.1351
▁dutzend	-10.1351
▁entworf	-10.1351
▁europäisch	-10.1351
▁fabrik	-10.1351
▁investition	-10.1351
▁männlich	-10.1351
▁rahm	-10.1351
▁selt	-10.1351
▁volk	-10.1351
▁weißt	-10.1351
▁zunehmend	-10.1351
▁angenomm	-10.1422
▁berührt	-10.1422
▁füß	-10.1422
▁geändert	-10.1422
▁körpers	-10.1422
▁mitglied	-10.1422
▁motor	-10.1422
▁stev	-10.1422
▁teur	-10.1422
▁tret	-10.1422
▁viert	-10.1422
▁wolk	-10.1422
▁zeitalt	-10.1422
▁21.	-10.1495
▁aussag	-10.1495
▁definition	-10.1495
▁individu	-10.1495
▁komisch	-10.1495
▁landet	-10.1495
▁ober	-10.1495
▁unbekannt	-10.1495
▁vorfahr	-10.1495
▁zugänglich	-10.1495
▁amp	-10.1567
▁beitrag	-10.1567
▁ersetz	-10.1567
▁gestorben	-10.1567
▁half	-10.1567
▁mission	-10.1567
▁phas	-10.1567
▁rück	-10.1567
▁schad	-10.1567
▁schlechter	-10.1567
▁ungewöhnlich	-10.1567
▁verbrauch	-10.1567
▁vergangen	-10.1567
▁webseit	-10.1567
▁dar	-10.1641
▁dick	-10.1641
▁drog	-10.1641
▁fängt	-10.1641
▁hallo	-10.1641
▁historisch	-10.1641
▁per	-10.1641
▁reduzier	-10.1641
▁150	-10.1714
▁and	-10.1714
▁begrenzt	-10.1714
▁derselb	-10.1714
▁dran	-10.1714
▁drück	-10.1714
▁fehlt	-10.1714
▁geschickt	-10.1714
▁grafik	-10.1714
▁kombination	-10.1714
▁mund	-10.1714
▁prob	-10.1714
▁schutz	-10.1714
▁verwandt	-10.1714
▁400	-10.1789
▁beispielsweis	-10.1789
▁bildet	-10.1789
▁billig	-10.1789
▁details	-10.1789
▁eindeutig	-10.1789
▁figur	-10.1789
▁gefällt	-10.1789
▁klug	-10.1789
▁knoch	-10.1789
▁teilt	-10.1789
▁verbindet	-10.1789
▁werbung	-10.1789
▁aids	-10.1864
▁angeseh	-10.1864
▁annehm	-10.1864
▁fähig	-10.1864
▁fördern	-10.1864
▁gedicht	-10.1864
▁kritisch	-10.1864
▁35	-10.1939
▁beinah	-10.1939
▁brief	-10.1939
▁derzeit	-10.1939
▁feind	-10.1939
▁schwimm	-10.1939
▁solang	-10.1939
▁teu	-10.1939
▁ton	-10.1939
▁traurig	-10.1939
▁blas	-10.2015
▁blum	-10.2015
▁darstell	-10.2015
▁ereigniss	-10.2015
▁fleisch	-10.2015
▁gering	-10.2015
▁gewählt	-10.2015
▁gründet	-10.2015
▁interessanter	-10.2015
▁katz	-10.2015
▁mitarbeit	-10.2015
▁momentan	-10.2015
▁nachts	-10.2015
▁redet	-10.2015
▁rätsel	-10.2015
▁sing	-10.2015
▁unendlich	-10.2015
▁willst	-10.2015
▁äußerst	-10.2015
▁7	-10.2092
▁ans	-10.2092
▁aufgebaut	-10.2092
▁bill	-10.2092
▁brasili	-10.2092
▁buchstab	-10.2092
▁erscheint	-10.2092
▁fasziniert	-10.2092
▁gebraucht	-10.2092
▁heilig	-10.2092
▁jedenfalls	-10.2092
▁konsequenz	-10.2092
▁schlau	-10.2092
▁tonn	-10.2092
▁vorschlag	-10.2092
▁wüst	-10.2092
▁bauern	-10.2169
▁freundin	-10.2169
▁köpf	-10.2169
▁steigt	-10.2169
▁17	-10.2247
▁deutschland	-10.2247
▁fern	-10.2247
▁feststell	-10.2247
▁handlung	-10.2247
▁häus	-10.2247
▁illegal	-10.2247
▁nachbarn	-10.2247
▁post	-10.2247
▁produktion	-10.2247
▁aufnehm	-10.2325
▁bedenk	-10.2325
▁bedeutend	-10.2325
▁maßstab	-10.2325
▁vermitteln	-10.2325
▁wild	-10.2325
▁billion	-10.2404
▁chemikali	-10.2404
▁colleg	-10.2404
▁drin	-10.2404
▁elektrizität	-10.2404
▁erkennt	-10.2404
▁gelöst	-10.2404
▁georg	-10.2404
▁irgendjemand	-10.2404
▁kognitiv	-10.2404
▁kurv	-10.2404
▁quasi	-10.2404
▁spur	-10.2404
▁verdient	-10.2404
▁web	-10.2404
▁zuschau	-10.2404
▁angestellt	-10.2484
▁australi	-10.2484
▁berechnung	-10.2484
▁elefant	-10.2484
▁hinzu	-10.2484
▁kollektiv	-10.2484
▁schwieriger	-10.2484
▁vir	-10.2484
▁vögel	-10.2484
▁wag	-10.2484
▁überlegen	-10.2484
▁bemerk	-10.2564
▁darstellung	-10.2564
▁jährlich	-10.2564
▁mexiko	-10.2564
▁schuh	-10.2564
▁schwach	-10.2564
▁teilweis	-10.2564
▁witz	-10.2564
▁anteil	-10.2645
▁aufzubau	-10.2645
▁beteiligt	-10.2645
▁betreib	-10.2645
▁dumm	-10.2645
▁entfern	-10.2645
▁flog	-10.2645
▁gespielt	-10.2645
▁sam	-10.2645
▁spezifisch	-10.2645
▁trug	-10.2645
▁vermeid	-10.2645
▁versteht	-10.2645
▁wofür	-10.2645
▁zimmer	-10.2645
▁anschaut	-10.2727
▁entfernung	-10.2727
▁körperlich	-10.2727
▁school	-10.2727
▁startet	-10.2727
▁umfeld	-10.2727
▁verfolgt	-10.2727
▁verglich	-10.2727
▁verlang	-10.2727
▁anderson	-10.2809
▁ausgab	-10.2809
▁definiert	-10.2809
▁entwicklungsländern	-10.2809
▁kirch	-10.2809
▁langfristig	-10.2809
▁maus	-10.2809
▁süd	-10.2809
▁unterhaltung	-10.2809
▁wirkung	-10.2809
▁zieht	-10.2809
▁akt	-10.2892
▁argument	-10.2892
▁deutsch	-10.2892
▁ergibt	-10.2892
▁gelebt	-10.2892
▁geschenk	-10.2892
▁heisst	-10.2892
▁katastroph	-10.2892
▁korall	-10.2892
▁korruption	-10.2892
▁küst	-10.2892
▁pferd	-10.2892
▁technologisch	-10.2892
▁teilch	-10.2892
▁toilett	-10.2892
▁verlauf	-10.2892
▁bedrohung	-10.2976
▁dramatisch	-10.2976
▁einstein	-10.2976
▁großmutt	-10.2976
▁hierh	-10.2976
▁höhl	-10.2976
▁insel	-10.2976
▁institut	-10.2976
▁lediglich	-10.2976
▁vereint	-10.2976
▁akzeptier	-10.306
▁angriff	-10.306
▁gemäld	-10.306
▁israel	-10.306
▁klinisch	-10.306
▁kreier	-10.306
▁potential	-10.306
▁präsentation	-10.306
▁ruhig	-10.306
▁seht	-10.306
▁streit	-10.306
▁stress	-10.306
▁verhältnis	-10.306
▁wettbewerb	-10.306
▁übernehm	-10.306
▁überwind	-10.306
▁dach	-10.3145
▁dahint	-10.3145
▁langweilig	-10.3145
▁magi	-10.3145
▁radikal	-10.3145
▁risik	-10.3145
▁schnitt	-10.3145
▁tests	-10.3145
▁twitter	-10.3145
▁wirkt	-10.3145
▁anreiz	-10.3231
▁besorgt	-10.3231
▁bezeichnet	-10.3231
▁darstellt	-10.3231
▁darunt	-10.3231
▁fährt	-10.3231
▁hieß	-10.3231
▁jugendlich	-10.3231
▁liefern	-10.3231
▁merkt	-10.3231
▁op	-10.3231
▁reagiert	-10.3231
▁spür	-10.3231
▁stopp	-10.3231
▁trink	-10.3231
▁videospiel	-10.3231
▁wünscht	-10.3231
▁band	-10.3318
▁beschrieben	-10.3318
▁erhöh	-10.3318
▁erwachsenen	-10.3318
▁französisch	-10.3318
▁geheimnis	-10.3318
▁glas	-10.3318
▁kampagn	-10.3318
▁lüg	-10.3318
▁merk	-10.3318
▁pinguin	-10.3318
▁selbstverständlich	-10.3318
▁sowas	-10.3318
▁tasch	-10.3318
▁wohlstand	-10.3318
▁2008	-10.3405
▁batteri	-10.3405
▁elektronisch	-10.3405
▁gegründet	-10.3405
▁heb	-10.3405
▁ideal	-10.3405
▁jam	-10.3405
▁massiv	-10.3405
▁prototyp	-10.3405
▁psychisch	-10.3405
▁rechn	-10.3405
▁reduziert	-10.3405
▁reist	-10.3405
▁scheinbar	-10.3405
▁seel	-10.3405
▁tötet	-10.3405
▁ägypt	-10.3405
▁ausstellung	-10.3493
▁bezeichn	-10.3493
▁ei	-10.3493
▁gefall	-10.3493
▁kaffe	-10.3493
▁pfund	-10.3493
▁plattform	-10.3493
▁stoff	-10.3493
▁ursach	-10.3493
▁wiederholt	-10.3493
▁zähn	-10.3493
▁abschluss	-10.3582
▁anführ	-10.3582
▁ausnahm	-10.3582
▁dinosauri	-10.3582
▁ehr	-10.3582
▁ländlich	-10.3582
▁südafrika	-10.3582
▁45	-10.3672
▁afrikas	-10.3672
▁chirurg	-10.3672
▁debatt	-10.3672
▁dien	-10.3672
▁erwartung	-10.3672
▁gas	-10.3672
▁i	-10.3672
▁insbesonder	-10.3672
▁kenia	-10.3672
▁klinik	-10.3672
▁ratt	-10.3672
▁sicher	-10.3672
▁verbesserung	-10.3672
▁vorzustell	-10.3672
▁überraschung	-10.3672
▁übung	-10.3672
▁aufs	-10.3762
▁autor	-10.3762
▁bietet	-10.3762
▁dienst	-10.3762
▁investiert	-10.3762
▁jünger	-10.3762
▁leichter	-10.3762
▁nas	-10.3762
▁pfleg	-10.3762
▁spring	-10.3762
▁stieg	-10.3762
▁verließ	-10.3762
▁worauf	-10.3762
▁zeichnung	-10.3762
▁basierend	-10.3854
▁besitzt	-10.3854
▁dargestellt	-10.3854
▁francisco	-10.3854
▁gesundheitswes	-10.3854
▁geteilt	-10.3854
▁gleichung	-10.3854
▁heil	-10.3854
▁komponent	-10.3854
▁metaph	-10.3854
▁nigeria	-10.3854
▁rauch	-10.3854
▁sammelt	-10.3854
▁sand	-10.3854
▁tauch	-10.3854
▁umgeben	-10.3854
▁woran	-10.3854
▁11.	-10.3946
▁anhand	-10.3946
▁demokratisch	-10.3946
▁erforscht	-10.3946
▁froh	-10.3946
▁füll	-10.3946
▁genieß	-10.3946
▁spend	-10.3946
▁staatlich	-10.3946
▁stuhl	-10.3946
▁voraus	-10.3946
▁vorbereitet	-10.3946
▁ansieht	-10.4039
▁beeindruckend	-10.4039
▁belohnung	-10.4039
▁br	-10.4039
▁entsprechend	-10.4039
▁erweitern	-10.4039
▁existenz	-10.4039
▁gefang	-10.4039
▁gegenwart	-10.4039
▁handel	-10.4039
▁intellektuell	-10.4039
▁könig	-10.4039
▁löch	-10.4039
▁paul	-10.4039
▁schatt	-10.4039
▁verbrech	-10.4039
▁wal	-10.4039
▁wend	-10.4039
▁weshalb	-10.4039
▁wiederhol	-10.4039
▁zweimal	-10.4039
▁ausgebildet	-10.4133
▁ball	-10.4133
▁bedarf	-10.4133
▁beton	-10.4133
▁charl	-10.4133
▁dünn	-10.4133
▁enthält	-10.4133
▁gebrauch	-10.4133
▁gebrochen	-10.4133
▁gekauft	-10.4133
▁gesellschaftlich	-10.4133
▁güt	-10.4133
▁kanada	-10.4133
▁koloni	-10.4133
▁mittlerweil	-10.4133
▁organisier	-10.4133
▁renn	-10.4133
▁üblich	-10.4133
▁aktion	-10.4228
▁atm	-10.4228
▁aufgewachs	-10.4228
▁beibring	-10.4228
▁durchschnitt	-10.4228
▁erneut	-10.4228
▁eröffnet	-10.4228
▁innovativ	-10.4228
▁lächeln	-10.4228
▁löst	-10.4228
▁mehrheit	-10.4228
▁mocht	-10.4228
▁nutzung	-10.4228
▁versag	-10.4228
▁wovon	-10.4228
▁2010	-10.4323
▁99	-10.4323
▁berichtet	-10.4323
▁durft	-10.4323
▁effizient	-10.4323
▁erkrankung	-10.4323
▁freu	-10.4323
▁früher	-10.4323
▁geistig	-10.4323
▁glücklicherweis	-10.4323
▁harvard	-10.4323
▁infiziert	-10.4323
▁interview	-10.4323
▁journalist	-10.4323
▁malaria	-10.4323
▁müll	-10.4323
▁respekt	-10.4323
▁schicksal	-10.4323
▁stammzell	-10.4323
▁städtisch	-10.4323
▁vermut	-10.4323
▁versorg	-10.4323
▁19.	-10.442
▁betrieben	-10.442
▁c	-10.442
▁durchführ	-10.442
▁erwähn	-10.442
▁fundamental	-10.442
▁gericht	-10.442
▁nachbarschaft	-10.442
▁neig	-10.442
▁soweit	-10.442
▁wachsend	-10.442
▁worum	-10.442
▁wänd	-10.442
▁wüsst	-10.442
▁ökonom	-10.442
▁9	-10.4517
▁al	-10.4517
▁beend	-10.4517
▁blatt	-10.4517
▁gart	-10.4517
▁geholf	-10.4517
▁gewann	-10.4517
▁hervor	-10.4517
▁iphon	-10.4517
▁japanisch	-10.4517
▁mut	-10.4517
▁nervenzell	-10.4517
▁pakistan	-10.4517
▁partei	-10.4517
▁reg	-10.4517
▁streb	-10.4517
▁wenigstens	-10.4517
▁ökologisch	-10.4517
▁ökonomisch	-10.4517
▁ausgesetzt	-10.4616
▁bezüglich	-10.4616
▁empfind	-10.4616
▁gerechtigkeit	-10.4616
▁gold	-10.4616
▁gras	-10.4616
▁gt	-10.4616
▁high	-10.4616
▁lebensmittel	-10.4616
▁persönlichkeit	-10.4616
▁physikalisch	-10.4616
▁russland	-10.4616
▁satellit	-10.4616
▁sichtweis	-10.4616
▁störung	-10.4616
▁terrorismus	-10.4616
▁theat	-10.4616
▁versprech	-10.4616
▁veröffentlich	-10.4616
▁vorstellungskraft	-10.4616
▁zufall	-10.4616
▁atom	-10.4715
▁endet	-10.4715
▁furchtbar	-10.4715
▁genügend	-10.4715
▁getrennt	-10.4715
▁intensiv	-10.4715
▁knapp	-10.4715
▁lt	-10.4715
▁nachgedacht	-10.4715
▁nervös	-10.4715
▁schlug	-10.4715
▁symptom	-10.4715
▁unmittelbar	-10.4715
▁viertel	-10.4715
▁zuck	-10.4715
▁überzeugung	-10.4715
▁ah	-10.4816
▁auseinand	-10.4816
▁begreif	-10.4816
▁chines	-10.4816
▁darwin	-10.4816
▁e	-10.4816
▁ereignis	-10.4816
▁erschien	-10.4816
▁gelangt	-10.4816
▁insgesamt	-10.4816
▁kapitel	-10.4816
▁kümmert	-10.4816
▁lück	-10.4816
▁nasa	-10.4816
▁schlang	-10.4816
▁spielzeug	-10.4816
▁streck	-10.4816
▁szen	-10.4816
▁world	-10.4816
▁youtub	-10.4816
▁zug	-10.4816
▁zählt	-10.4816
▁aufgeregt	-10.4917
▁inspiration	-10.4917
▁irgendwelch	-10.4917
▁prinzipi	-10.4917
▁regelmäßig	-10.4917
▁schreibt	-10.4917
▁schwed	-10.4917
▁sinnvoll	-10.4917
▁verdammt	-10.4917
▁verletzt	-10.4917
▁wahrnehm	-10.4917
▁weltkrieg	-10.4917
▁ältest	-10.4917
▁berühr	-10.502
▁bomb	-10.502
▁chaos	-10.502
▁chicago	-10.502
▁falt	-10.502
▁frisch	-10.502
▁geburtstag	-10.502
▁hell	-10.502
▁hinzufüg	-10.502
▁inzwisch	-10.502
▁lebenserwartung	-10.502
▁therapi	-10.502
▁tödlich	-10.502
▁verlangt	-10.502
▁übersetz	-10.502
▁2007	-10.5124
▁angel	-10.5124
▁anscheinend	-10.5124
▁besess	-10.5124
▁boston	-10.5124
▁dient	-10.5124
▁eingeladen	-10.5124
▁einst	-10.5124
▁erweitert	-10.5124
▁eu	-10.5124
▁gelehrt	-10.5124
▁gesammelt	-10.5124
▁hung	-10.5124
▁häng	-10.5124
▁jüngst	-10.5124
▁kleidung	-10.5124
▁kommentar	-10.5124
▁kreatur	-10.5124
▁mitnehm	-10.5124
▁neuigkeit	-10.5124
▁paris	-10.5124
▁schlussendlich	-10.5124
▁schwein	-10.5124
▁skulptur	-10.5124
▁vielmehr	-10.5124
▁wechseln	-10.5124
▁abstrakt	-10.5228
▁ach	-10.5228
▁computern	-10.5228
▁dankbar	-10.5228
▁fürs	-10.5228
▁klima	-10.5228
▁literatur	-10.5228
▁magazin	-10.5228
▁merkmal	-10.5228
▁merkwürdig	-10.5228
▁pilz	-10.5228
▁professionell	-10.5228
▁relevant	-10.5228
▁restaurant	-10.5228
▁spannend	-10.5228
▁spiegel	-10.5228
▁stabil	-10.5228
▁unerwartet	-10.5228
▁unterwegs	-10.5228
▁usw	-10.5228
▁verursach	-10.5228
▁wütend	-10.5228
▁x	-10.5228
▁überlebt	-10.5228
▁1.000	-10.5334
▁100.000	-10.5334
▁ausdrück	-10.5334
▁austausch	-10.5334
▁begegn	-10.5334
▁beliebig	-10.5334
▁deiner	-10.5334
▁drittens	-10.5334
▁enthalt	-10.5334
▁erlebnis	-10.5334
▁ernähr	-10.5334
▁golf	-10.5334
▁hinterlass	-10.5334
▁liefert	-10.5334
▁michael	-10.5334
▁symmetri	-10.5334
▁verbreitung	-10.5334
▁verletzung	-10.5334
▁voneinand	-10.5334
▁vorsichtig	-10.5334
▁ökosyst	-10.5334
▁2005	-10.5441
▁beliebt	-10.5441
▁chemi	-10.5441
▁erzählung	-10.5441
▁kleinst	-10.5441
▁press	-10.5441
▁psychologisch	-10.5441
▁süß	-10.5441
▁ums	-10.5441
▁umzugeh	-10.5441
▁university	-10.5441
▁verliert	-10.5441
▁verschwund	-10.5441
▁wikipedia	-10.5441
▁ausgeb	-10.5549
▁bekämpf	-10.5549
▁brust	-10.5549
▁echtzeit	-10.5549
▁feiern	-10.5549
▁flach	-10.5549
▁flasch	-10.5549
▁gestaltet	-10.5549
▁liebst	-10.5549
▁nebenbei	-10.5549
▁neugierig	-10.5549
▁option	-10.5549
▁robert	-10.5549
▁schrift	-10.5549
▁sensor	-10.5549
▁stämm	-10.5549
▁vorträg	-10.5549
▁wirk	-10.5549
▁wohnung	-10.5549
▁zeichnet	-10.5549
▁zeitraum	-10.5549
▁zerstörung	-10.5549
▁abgeseh	-10.5659
▁algorithm	-10.5659
▁analys	-10.5659
▁angeht	-10.5659
▁beacht	-10.5659
▁beobachtung	-10.5659
▁bewirk	-10.5659
▁bibliothek	-10.5659
▁dreidimensional	-10.5659
▁eingeführt	-10.5659
▁exakt	-10.5659
▁farm	-10.5659
▁führung	-10.5659
▁handys	-10.5659
▁holz	-10.5659
▁ignorier	-10.5659
▁konfrontiert	-10.5659
▁lehrt	-10.5659
▁psychologi	-10.5659
▁sms	-10.5659
▁stift	-10.5659
▁teleskop	-10.5659
▁tätigkeit	-10.5659
▁verwendung	-10.5659
▁wint	-10.5659
▁600	-10.5769
▁75	-10.5769
▁anzuseh	-10.5769
▁bedroht	-10.5769
▁dauern	-10.5769
▁ergeb	-10.5769
▁ewig	-10.5769
▁fossil	-10.5769
▁fotografiert	-10.5769
▁führend	-10.5769
▁golden	-10.5769
▁interaktiv	-10.5769
▁kohl	-10.5769
▁laptop	-10.5769
▁letztlich	-10.5769
▁maßnahm	-10.5769
▁mechanisch	-10.5769
▁mikrob	-10.5769
▁potenzial	-10.5769
▁sektor	-10.5769
▁teams	-10.5769
▁terrorist	-10.5769
▁womit	-10.5769
▁zehntausend	-10.5769
▁1000	-10.5881
▁adam	-10.5881
▁afrikan	-10.5881
▁anbiet	-10.5881
▁andererseits	-10.5881
▁befand	-10.5881
▁epidemi	-10.5881
▁erfass	-10.5881
▁fett	-10.5881
▁fokus	-10.5881
▁frankreich	-10.5881
▁gezog	-10.5881
▁islam	-10.5881
▁jeglich	-10.5881
▁kategori	-10.5881
▁klassenzimm	-10.5881
▁kni	-10.5881
▁kreiert	-10.5881
▁machst	-10.5881
▁mittels	-10.5881
▁plastik	-10.5881
▁population	-10.5881
▁scheitern	-10.5881
▁stiftung	-10.5881
▁strand	-10.5881
▁studierend	-10.5881
▁taucht	-10.5881
▁vorhin	-10.5881
▁ära	-10.5881
▁anpass	-10.5994
▁asi	-10.5994
▁bedeckt	-10.5994
▁bestandteil	-10.5994
▁brennstoff	-10.5994
▁denkweis	-10.5994
▁e-mail	-10.5994
▁ernährung	-10.5994
▁evolutionär	-10.5994
▁holt	-10.5994
▁integriert	-10.5994
▁mama	-10.5994
▁männch	-10.5994
▁show	-10.5994
▁sonnenlicht	-10.5994
▁talent	-10.5994
▁treib	-10.5994
▁wählt	-10.5994
▁achs	-10.6108
▁alltäglich	-10.6108
▁angelegenheit	-10.6108
▁auswahl	-10.6108
▁beendet	-10.6108
▁biolog	-10.6108
▁dunkelheit	-10.6108
▁dynamisch	-10.6108
▁geheim	-10.6108
▁geringer	-10.6108
▁grab	-10.6108
▁grau	-10.6108
▁herunt	-10.6108
▁identifizier	-10.6108
▁illusion	-10.6108
▁impfstoff	-10.6108
▁island	-10.6108
▁logisch	-10.6108
▁militär	-10.6108
▁obama	-10.6108
▁seri	-10.6108
▁status	-10.6108
▁trat	-10.6108
▁vogel	-10.6108
▁beigebracht	-10.6224
▁bescheid	-10.6224
▁cm	-10.6224
▁erfüllt	-10.6224
▁gesetzt	-10.6224
▁griff	-10.6224
▁interessanterweis	-10.6224
▁kameras	-10.6224
▁kist	-10.6224
▁küch	-10.6224
▁liv	-10.6224
▁lächerlich	-10.6224
▁organisch	-10.6224
▁sauber	-10.6224
▁selten	-10.6224
▁sequenz	-10.6224
▁umgekehrt	-10.6224
▁unfall	-10.6224
▁ursprung	-10.6224
▁versteck	-10.6224
▁weisheit	-10.6224
▁zweifel	-10.6224
▁2009	-10.6341
▁ausgewählt	-10.6341
▁bewahr	-10.6341
▁dazwisch	-10.6341
▁eingebaut	-10.6341
▁erfuhr	-10.6341
▁exponentiell	-10.6341
▁finanziert	-10.6341
▁gerettet	-10.6341
▁hunderttausend	-10.6341
▁islamisch	-10.6341
▁kaputt	-10.6341
▁konsument	-10.6341
▁magisch	-10.6341
▁niveau	-10.6341
▁problems	-10.6341
▁quadrat	-10.6341
▁ring	-10.6341
▁wozu	-10.6341
▁zufried	-10.6341
▁örtlich	-10.6341
▁21	-10.6459
▁animation	-10.6459
▁ausmach	-10.6459
▁denselb	-10.6459
▁detail	-10.6459
▁dienstleistung	-10.6459
▁haiti	-10.6459
▁herrscht	-10.6459
▁level	-10.6459
▁musikalisch	-10.6459
▁mäus	-10.6459
▁raket	-10.6459
▁schalt	-10.6459
▁schuf	-10.6459
▁verblüffend	-10.6459
▁verliebt	-10.6459
▁warm	-10.6459
▁zurückgeh	-10.6459
▁ärmst	-10.6459
▁anzeig	-10.6579
▁berechn	-10.6579
▁box	-10.6579
▁brech	-10.6579
▁erneuerbar	-10.6579
▁ernt	-10.6579
▁ersetzt	-10.6579
▁fair	-10.6579
▁gebildet	-10.6579
▁geschützt	-10.6579
▁gestartet	-10.6579
▁ghana	-10.6579
▁kohlenstoff	-10.6579
▁kongo	-10.6579
▁nachhaltigkeit	-10.6579
▁repräsentiert	-10.6579
▁spektrum	-10.6579
▁teenag	-10.6579
▁überlegt	-10.6579
▁angepasst	-10.67
▁anstieg	-10.67
▁bg	-10.67
▁bus	-10.67
▁dokument	-10.67
▁gewöhnt	-10.67
▁glücklicher	-10.67
▁hingeh	-10.67
▁hypothes	-10.67
▁medium	-10.67
▁mobiltelefon	-10.67
▁thomas	-10.67
▁verschied	-10.67
▁zurückkehr	-10.67
▁übersetzt	-10.67
▁dunkel	-10.6823
▁einfachheit	-10.6823
▁erfand	-10.6823
▁gedächtnis	-10.6823
▁gleichgewicht	-10.6823
▁heirat	-10.6823
▁humor	-10.6823
▁motivation	-10.6823
▁nerv	-10.6823
▁saal	-10.6823
▁teufel	-10.6823
▁trick	-10.6823
▁umso	-10.6823
▁ungleichheit	-10.6823
▁verschiedener	-10.6823
▁weltraum	-10.6823
▁wissenschaftlern	-10.6823
▁23	-10.6947
▁analysier	-10.6947
▁ausmacht	-10.6947
▁aussah	-10.6947
▁beschreibt	-10.6947
▁brach	-10.6947
▁einschränkung	-10.6947
▁ethisch	-10.6947
▁flug	-10.6947
▁haushalt	-10.6947
▁hervorragend	-10.6947
▁hotel	-10.6947
▁höhepunkt	-10.6947
▁inspirier	-10.6947
▁kongress	-10.6947
▁mangel	-10.6947
▁militärisch	-10.6947
▁molekular	-10.6947
▁optimistisch	-10.6947
▁ritual	-10.6947
▁schätzung	-10.6947
▁sport	-10.6947
▁studio	-10.6947
▁summ	-10.6947
▁säugetier	-10.6947
▁verfahren	-10.6947
▁vergnüg	-10.6947
▁angesichts	-10.7073
▁anlag	-10.7073
▁anstrengung	-10.7073
▁asteroid	-10.7073
▁at	-10.7073
▁betroff	-10.7073
▁drohn	-10.7073
▁flüssigkeit	-10.7073
▁gelassen	-10.7073
▁größenordnung	-10.7073
▁hinblick	-10.7073
▁kabel	-10.7073
▁kapital	-10.7073
▁konservativ	-10.7073
▁korrekt	-10.7073
▁mem	-10.7073
▁mental	-10.7073
▁microsoft	-10.7073
▁nachfrag	-10.7073
▁neuest	-10.7073
▁spinn	-10.7073
▁stirbt	-10.7073
▁street	-10.7073
▁te	-10.7073
▁verbraucht	-10.7073
▁vorgang	-10.7073
▁willkommen	-10.7073
▁wäld	-10.7073
▁auslös	-10.72
▁dh	-10.72
▁drauf	-10.72
▁erfüll	-10.72
▁fliegt	-10.72
▁gegenwärtig	-10.72
▁hinunt	-10.72
▁jeweils	-10.72
▁kling	-10.72
▁kämpft	-10.72
▁organismus	-10.72
▁philosophi	-10.72
▁reparier	-10.72
▁schweiz	-10.72
▁sorgt	-10.72
▁stoß	-10.72
▁sätz	-10.72
▁tja	-10.72
▁unwahrscheinlich	-10.72
▁verschwand	-10.72
▁verteil	-10.72
▁altern	-10.7329
▁angemessen	-10.7329
▁diesmal	-10.7329
▁diskutier	-10.7329
▁fels	-10.7329
▁gemessen	-10.7329
▁hack	-10.7329
▁herstellung	-10.7329
▁hübsch	-10.7329
▁jenseits	-10.7329
▁platt	-10.7329
▁psycholog	-10.7329
▁rational	-10.7329
▁schöner	-10.7329
▁systematisch	-10.7329
▁tragödi	-10.7329
▁unterhalt	-10.7329
▁wut	-10.7329
▁2006	-10.746
▁autismus	-10.746
▁befass	-10.746
▁dns	-10.746
▁effizienz	-10.746
▁erdbeb	-10.746
▁gefährdet	-10.746
▁gemüs	-10.746
▁greif	-10.746
▁logik	-10.746
▁muskeln	-10.746
▁offiziell	-10.746
▁paus	-10.746
▁poll	-10.746
▁schwerer	-10.746
▁spannung	-10.746
▁spirituell	-10.746
▁standpunkt	-10.746
▁umfrag	-10.746
▁verteilung	-10.746
▁verurteilt	-10.746
▁weltbevölkerung	-10.746
▁19	-10.7592
▁abends	-10.7592
▁angebot	-10.7592
▁anweisung	-10.7592
▁ausrüstung	-10.7592
▁ausschließlich	-10.7592
▁bibel	-10.7592
▁einfachst	-10.7592
▁entschuldigung	-10.7592
▁fürcht	-10.7592
▁gemeinnützig	-10.7592
▁geöffnet	-10.7592
▁herausstellt	-10.7592
▁identisch	-10.7592
▁klick	-10.7592
▁leitet	-10.7592
▁mio.	-10.7592
▁n	-10.7592
▁polizist	-10.7592
▁potentiell	-10.7592
▁sendung	-10.7592
▁systems	-10.7592
▁texas	-10.7592
▁theoretisch	-10.7592
▁täuschung	-10.7592
▁universell	-10.7592
▁unterrichtet	-10.7592
▁verkehr	-10.7592
▁abfall	-10.7726
▁ausreichend	-10.7726
▁befrei	-10.7726
▁bf	-10.7726
▁büchern	-10.7726
▁dynamik	-10.7726
▁erfordert	-10.7726
▁herausfand	-10.7726
▁hinsichtlich	-10.7726
▁initiativ	-10.7726
▁isoliert	-10.7726
▁kommerziell	-10.7726
▁kopi	-10.7726
▁lung	-10.7726
▁metern	-10.7726
▁neulich	-10.7726
▁offenbar	-10.7726
▁reicher	-10.7726
▁stil	-10.7726
▁transparenz	-10.7726
▁trän	-10.7726
▁vermittelt	-10.7726
▁vernünftig	-10.7726
▁wach	-10.7726
▁amerikas	-10.7863
▁angeh	-10.7863
▁auftaucht	-10.7863
▁ausgeh	-10.7863
▁außerordentlich	-10.7863
▁beschreibung	-10.7863
▁braun	-10.7863
▁brustkrebs	-10.7863
▁circa	-10.7863
▁dauerhaft	-10.7863
▁dialog	-10.7863
▁doktor	-10.7863
▁erfasst	-10.7863
▁fehlend	-10.7863
▁festgestellt	-10.7863
▁formt	-10.7863
▁genial	-10.7863
▁giftig	-10.7863
▁gröss	-10.7863
▁hilfreich	-10.7863
▁höll	-10.7863
▁intuition	-10.7863
▁januar	-10.7863
▁juni	-10.7863
▁komplizierter	-10.7863
▁lins	-10.7863
▁nachdenkt	-10.7863
▁probier	-10.7863
▁radio	-10.7863
▁schaf	-10.7863
▁schieß	-10.7863
▁schneid	-10.7863
▁trend	-10.7863
▁uganda	-10.7863
▁unglücklich	-10.7863
